[Twk_Pawn_LordPendleton DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Twk_Pawn_LordPendleton:DisTweaks_InteractableInterface_40 DisTweaks_InteractableInterface]
m_Name="ペンドルトン伯爵"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

